/* Title of link button of alert for confirming whether to add attachments as copies or links. */
"Alias" = "Псевдоним";

/* Title of cancel button of alert for confirming whether to add attachments as copies or links. */
"Cancel" = "Отменить";

/* Title of copy button of alert for confirming whether to add attachments as copies or links. */
"Copy" = "Копировать";

/* Contents of alert for confirming whether to add attachments as copies or links. */
"Do you really want to copy the contents of the dragged items into the text?" = "Вы действительно хотите копировать содержимое перетаскиваемых объектов в текст?";

/* Title of alert for confirming whether to add attachments as copies or links. */
"Warning" = "Внимание";

